{"pages":[{"title":"Trombose venosa profunda e vírus chicungunha","url":"/2017/Trombose-venosa-profunda-e-virus-chicungunha/","text":"Algumas infecções virais sistêmicas podem estar relacionadas ao desenvolvimento de trombose venosa profunda e/ou embolia pulmonar. Essa associação já está bem descrita em pacientes com infeções pelo vírus da imunodeficiência humana (HIV), hepatite C ou influenza. Recentemente introduzido no continente americano, o vírus chicungunha, agente etiológico da febre de chicungunha, ainda não tem essa relação bem sedimentada, mas com o aumento progressivo de sua incidência e pelo fato dessa infecção causar, muitas vezes, uma restrição severa da locomoção por poliartralgia e uma possível lesão endotelial direta, casos de tromboembolismo venoso podem começar a ser descritos. Neste relato de caso, descrevemos um paciente que desenvolveu trombose de veia poplítea direita durante internação para tratamento de febre por infecção por vírus chicungunha e poliartralgia severa. Pesquisadores do Hospital Pedro Ernesto, Rio de Janeiro, relatam o caso de um paciente que desenvolveu trombose de veia poplítea direita durante internação para tratamento de FC e poliartralgia severa. O caso completo pode ser lido acessando o link: http://www.scielo.br/pdf/jvb/v16n1/1677-5449-jvb-1677-5449009616.pdf Fonte: Medcenter","tags":""},{"title":"Sem o cigarro, sua vida ganha mais saúde","url":"/2017/Sem-o-cigarro-sua-vida-ganha-mais-saude/","text":"Segundo o Instituto Nacional do Câncer (INCA), 10% dos fumantes chegam a reduzir sua expectativa de vida em 20 anos. Ao parar de fumar, o risco de doenças diminui gradativamente, na medida em que o organismo se restabelece. Em 24h sem cigarro, os pulmões eliminam o muco e resíduos de fumaça. Dois dias depois, o corpo não possui mais nicotina e é possível sentir melhor o cheiro e o gosto das coisas. Após 15 dias, melhora a circulação, tosse, congestão nasal, fadiga e falta de ar. Em 1 ano, o risco de doença cardíaca cai pela metade. Após 5 anos, o risco de câncer de pulmão também reduz 50%. Após 15 anos, o risco de sofrer infarto será igual ao de uma pessoa que nunca fumou. Cuide-se!","tags":""},{"title":"Os primeiros 1000 dias...","url":"/2017/Os-primeiros-1000-dias/","text":"Esse primeiros 1000 dias de vida caracterizam-se por um período de rápido crescimento e desenvolvimento do organismo. Neste período o corpo e os órgãos crescem, enquanto o cérebro e os sistemas digestório e imunológico se desenvolvem. Portanto, tudo que cerca a criança neste período é fundamental para sua saúde no futuro. Os primeiros 1000 dias de vida oferecem uma janela única de oportunidades para construir uma vida mais saudável. Além dos fatores genéticos, os fatores ambientais são decisivos para a formação da saúde futura, tais como: NUTRIÇÃO DA GESTANTE:Durante a gestação há um crescimento surpreendente, afinal o corpo e os órgãos da criança estão sendo formados. A mãe deve fazer o pré-natal rotineiramente, acompanhada por um médico assistente, exames laboratoriais e imagem, ter uma alimentação equilibrada e saudável para formar reservas apropriadas do organismo em preparação para o aleitamento. A qualidade é mais importante que a quantidade. E posteriormente a alimentação da criança (fator responsável por diminuir o risco do surgimento de doenças crônicas futuras como obesidade, hipertensão, diabetes, baixa estatura, alergias, doenças cardíacas…). E, claro, aleitamento materno exclusivo até os 6 meses de vida e mantido com adição da alimentação complementar até os 2 anos de idade. AFETO:Vínculo é a palavra chave, troca de olhares, o explorar a relação com seu bebê em todos os sentidos, a comunicabilidade, sabe aquela conversa de mãe que a gente faz assim: “Olha, mamãe vai trocar sua fralda e colocar esta roupinha”, estas coisas, aparentemente banais, constroem relações de afeto. Aqui vale tudo, a leitura de um livro, o brincar (conexão essencial para a construção da criança) e muito, muito amor… pois o vínculo familiar é imprescindível. O aleitamento materno também é a mais sábia estratégia natural de vínculo, afeto e proteção entre mãe e o bebê. Higiene, educação, vacinação… entre outras condições determinantes nesta fase. Todos os detalhes são importantes na formação desse vínculo! “Estimular a criança é o principal caminho a se seguir!”","tags":""},{"title":"Unidade","url":"/unidade/index.html","text":"contato@jarbasdoles.com.br Unidade Matriz Rua 3-A, 210 - Setor Aeroporto, Goiânia - GO Fone: (62) 3223-4155Horário de atendimento: Segunda a Sexta: 06:30 a 18:30 horas e Sábado: 06:30 a 13:00 hora s Unidade Oeste - Cardioclínica Rua 9-B 163- Setor Oeste, Goiânia - GO Fone: (62) 3229-Horário de atendimento: Segunda a Sexta: 07:00 a 16:00 horas Unidade Marista Rua 1.125, 361 - Setor Marista, Goiânia - GO Fone: (62) 3281-5130Horário de atendimento: Segunda a Sexta: 06:30 a 18:00 horas Sábado: 06:30 a 13:00 horas","tags":""},{"title":"História do laborátorio","url":"/historia/index.html","text":"O Laboratório Jarbas Doles foi fundado em Goiânia, Goiás, pelo médico patologista Dr. Jarbas Doles no ano de 1958. É um dos mais antigos e tradicionais estabelecimentos de saúde da cidade com décadas de bons serviços prestados à comunidade. Até o ano de 1990 o Jarbas Doles foi gerido como uma empresa de caráter familiar sendo mantido e administrado pelo seu fundador. Em 1990 o Dr. Jarbas Doles transferiu o controle da empresa para os seus filhos que, sob o comando do bioquímico Luiz Antonio Doles, deram continuidade aos trabalhos e se esforçaram muito para manter a qualidade e os princípios éticos que sempre caracterizaram a marca. Em 2016 ingressaram na empresa o médico hematologista e patologista clínico Dr. Nelcivone Soares de Melo, o biomédico Mauro Andrade Carvalho Filho e o executivo Claudio Manrique com o objetivo de renovar e ampliar as atividades do laboratório. Os novos sócios são profissionais com grande experiência na área de medicina laboratorial e já colocaram em marcha um amplo programa de melhorias. O nosso objetivo é prestar serviços de alta qualidade e auxiliar os médicos na sua missão de fazer diagnósticos para poder tratar bem os seus clientes.","tags":""},{"title":"Missão, Visão e Valores","url":"/missao-visao-valores/index.html","text":"Visão: ser reconhecido como um dos melhores laboratórios médicos pela alta qualidade dos serviços prestados aos seus clientes.Missão: prestar serviços de medicina laboratorial com qualidade, eficiência e precisão.Valores: ética, respeito ao ser humano, honestidade e transparência.","tags":""},{"title":"Calculadoras","url":"/calculadora/index.html","text":"Taxa de filtração glomerular (TFG) é o volume de água filtrada fora do plasma pelas paredes dos capilares glomerulares nas cápsulas de Bowman, por unidade de tempo. A filtração glomerular é a primeira etapa na formação da urina. O sangue arterial é conduzido sob alta pressão nos capilares do glomérulo. Essa pressão, que normalmente é de 70 a 80 mmHg, tem intensidade suficiente para que parte do plasma passe para a cápsula de Bowman, onde as substâncias pequenas - água, sais, vitaminas, açúcares, aminoácidos e excretas - saem do glomérulo e entram na cápsula de Bowman. Somente as células sangüíneas e as proteínas não vão ser filtradas. Referência: Cockcroft DW and Gault MH - “Prediction of creatinine clearance from serum creatinine”. Nephron 16: 31-41, 1976 O grupo Chronic Kidney Disease Epidemiology Collaboration (CKD-EPI) desenvolveu, em 2009, uma nova equação, que é uma variação da fórmula do CKD, a partir de um estudo de coorte, que incluiu indivíduos com e sem DRC. A equação CKD-EPI usa as mesmas quatro variáveis que a equação do CKD, mas, comparativamente, apresenta melhor desempenho e previsão de risco, além de apresentar menor viés e uma maior acurácia, principalmente nas faixas de TFG &gt;60 mL/min/1,73m2 , do que o estudo CKD para uso clínico de rotina. A equação CKD-EPI é expressa como uma equação simples: TFG = 141 X min (SCR/, 1) X max (SCR/, 1) -1,209 X 0,993^Idade X 1,018 [se mulher] X 1,159 [negro]. Onde SCR corresponde a creatinina sérica (mg/dL), é de 0,7 e 0,9 para mulheres e homens respectivamente, é -0,329 e -0,411 para mulheres e homens respectivamente, min indica o mínimo de SCR/ ou 1, e max indica o máximo de SCR/ ou 1. Abreviações / UnidadesEGFR (taxa de filtração glomerular estimada) = mL/min/1,73 m²SCr (creatinina sérica padronizada) = mg/dLκ = 0,7 (mulher) ou 0,9 (homem)α = -0.329 (mulher) ou -0.411 (homem)Min = indica o mínimo de SCr/κ ou 1Max = indica o máximo de SCr/κ ou 1Idade = anos Referência: Levey AS, Stevens LA, Schmid CH, et al. A new equation to estimate glomerular filtration rate. Ann Intern Med. 2009;150(9):604-612. A equação de Cockcroft-Gault foi amplamente utilizada para estimar a depuração da creatinina sérica. Ela foi desenvolvida a partir de resultados de 249 homens caucasianos hospitalizados, com idade média de 57 anos (faixa etária de 18 a 92 anos) e com função renal normal. Não foi padronizada para uma área de superfície corporal de 1,73 m2 e por isso foi criado o fator de correção 0,85 para mulheres e o seu resultado é expresso em mL/min. É uma equação que superestima a TFG, porque não considera a secreção tubular da creatinina, o aumento do peso em pessoas obesas e a sobrecarga de fluidos. Referência: Cockcroft DW and Gault MH “Prediction of creatinine clearance from serum creatinine”. A equação MDRD para estimativa da taxa de filtração glomerular (TFG) foi originalmente desenvolvida com base nos dados do estudo Modification of Diet in Renal Disease (MDRD) em pacientes com DRC e não incluiu indivíduos saudáveis. O desenvolvimento da equação MDRD foi baseado no clearance de iotalamato-I 125, considerado padrão ouro, portanto, ela estima a TFG (em mL/min/1,73m2) e não a depuração de creatinina. O coorte para desenvolvimento dessa equação abrangeu 88% de indivíduos brancos com DRC, não transplantados, incluindo pacientes com nefropatia diabética e média de idade de 51 anos e TFG de 40 mL/min/1,73 m2 . Foi publicada em 1999 e posteriormente simplificada por outras equações mais comumente usadas. Ela estima a TFG usando a creatinina sérica, idade, raça e gênero a fim de observar as diferenças causadas pela massa muscular. A MDRD pode estimar melhor a função renal em pacientes idosos, mostrando uma predição confiável da TFG nessa população. Fórmula: eTFG (mL/min/1.73 m2) = 175 x (Scr)^(-1.154) x (Idade)^(-0.203) x (0.742 se for mulher) x (1.212 se for afrodescendente) Referência: Levey AS, Coresh J, Greene T, Stevens LA, Zhang YL, Hendriksen S, Kusek JW, Van Lente F; Chronic Kidney Disease Epidemiology Collaboration. Using standardized serum creatinine values in the modification of diet in renal disease study equation for estimating glomerular filtration rate. Ann Intern Med. 2006 Aug 15;145(4):247-54.​ A fórmula de Schwartz é utilizada para calcular a estimativa da filtração glomerular em crianças e adolescentes até 15 anos. Utiliza o resultado da creatinina sérica, a altura do paciente e uma constante de proporcionalidade conforme a fórmula original de Schwartz. Fórmula original de Schwartz: CrCl = (k*Altura)/Creatinina Referência: 1. Schwartz GJ, Gauthier B. J Pediatr 1985 Mar;106(3):522-6. 2. Schwartz GJ, Feld LG, Langford DJ. J Pediatr 1984 Jun;104(6):849-54​ Homeostasis Model Assessment. O índice de HOMA (homeostasis model assessment) é um cálculo de execução simples, baseado nas dosagens da insulinemia e da glicemia, ambas de jejum, descrito em 1985 por David Matheus. Sua finalidade é determinar a resistência à insulina e a capacidade funcional das células beta pancreáticas, HOMA-IR e HOMA-BETA, respectivamente. Na literatura científica, percebe-se que falta um valor de corte estabelecido como referência para classificar os resultados dos pacientes, havendo variações de valores propostos por diferentes autores.","tags":""},{"title":"Manual de exames","url":"/manualexame/index.html","text":"","tags":""},{"title":"Resultado de Exame","url":"/resultadodeexame/index.html","text":"","tags":""},{"title":"IGE","url":"/ige/index.html","text":"","tags":""},{"title":"Exames","url":"/exame/index.html","text":"","tags":""},{"title":"Perguntas frequentes","url":"/perguntasfrequentes/index.html","text":"Perguntas freqüentesVocê foi ao consultório médico, a consulta foi produtiva e ele solicitou alguns exames e agora você tem que ir ao laboratório colher sangue ou outros materiais. É aí que surgem muitas dúvidas: Tenho que estar em jejum? De quantas horas? Posso colher agora ou tem que ser pela manhã? Posso colher urina em qualquer frasco? Será que a menstruação prejudica o resultado do meu exame? Visando responder a estas e outras questões, selecionamos as perguntas mais freqüentes nas ligações diárias recebidas pelo nosso serviço de atendimento ao cliente. Caso a sua dúvida não seja resolvida, ligue para a Central de Atendimento pelos telefones 62-32330-4155. ÍndiceÁlcoolDúvidas geraisEsforço físico e repousoExames radiológicosFezesFumoGravidezHorário de coletaJejum, alimentação e dietaMedicamentosMenstruaçãoProvas funcionaisSigilo e privacidadeUrina ÁlcoolBebida alcoólica pode alterar resultados de exames? Sim, especialmente o de triglicérides. Uma dose de uísque, uma cerveja ou um copo de vinho na véspera é suficiente para elevar os seus níveis, falseando os resultados. Por isso, o ideal é, antes do exame, ficar três dias sem ingerir qualquer bebida alcoólica. Importante: o álcool também altera o colesterol, mas pouco. Por que não se deve ingerir grande quantidade de bebida alcoólica para realizar exame de sangue oculto nas fezes? A pesquisa de sangue oculto nas fezes é utilizada para auxiliar o diagnóstico de doenças do intestino, em que exista sangramento. O álcool é um irritante da mucosa gástrica e pode causar sangramento do estômago falseando o resultado. Dúvidas geraisDói colher sangue para exame? Só um pouquinho. É uma dorzinha perfeitamente suportável. O utilizamos agulhas especiais, com bizel trifacetado e ultra-afiadas e o procedimento dura apenas alguns segundos. Entretanto, cada pessoa tem um limiar específico para a dor e o que é muito doloroso para um pode não ser nada para outro. Por que quando se tira sangue para exame, às vezes o local fica roxo? É em decorrência de extravasamento de sangue no local formando equimose ou hematoma. Veias finas, delicadas, com muita pressão; falta de boa compressão no local da punção; uso de anticoagulantes e aspirina são as causas mais comuns para o extravasamento de sangue. Após uma coleta de sangue, deve-se manter uma compressão local com algodão seco durante 3 minutos, com o braço estendido, e que este seja poupado de movimento e peso no restante do dia. O atendimento é preferencial para crianças, idosos e gestantes? - O atendimento de gestantes, idosos e crianças é prioritário. No entanto, em algumas situações, é necessária a presença de profissionais mais especializados (área infantil, área ginecológica) causando, algumas vezes, uma certa demora. Existe atendimento preferencial para idosos, crianças e gestantes? Sim. Gestantes, idosos, crianças e pessoas com necessidades especiais, recebem atendimento diferenciado. Nas unidades maiores existem espaços específicos para estes atendimentos. O laboratório possui técnicos especializados em coleta infantil? Sim. Nossos flebotomistas recebem treinamento especializado e fazem cursos de reciclagem na área de coleta infantil. É prejudicial coletar sangue de crianças repetidas vezes? Em alguns casos sim. Coletas repetidas de grandes volumes de sangue, em dias sucessivos podem agravar estado nutricional da criança e provocar anemia. O volume total de sangue é proporcional ao peso da criança. Quanto menor a criança, menor o volume de sangue existente. A retirada de até 10% da volemia é bem tolerada pelo organismo. Pode-se fazer exame de sangue com gripe, resfriado ou febre? Sim. Alguns exames são solicitados exatamente porque a pessoa está com febre. A intenção é verificar se alguma infecção é a responsável. Porém, em algumas circunstâncias, a doença responsável pela febre pode interferir nos exames destinados a avaliar aspectos metabólicos e imunológicos. Em caso de dúvida, consulte o seu médico ou o laboratório antes de fazer o exame. Ter relações sexuais antes do exame interfere nos resultados? Em alguns casos sim. Os homens que vão fazer espermograma devem manter abstinência sexual por pelo menos três dias. As mulheres que vão fazer exame de urina matinal devem fazer uma boa higiene na região genital antes de colher a amostra. Porque o espermograma não pode ser realizado em todas as unidades? Por se tratar de exame específico com curto prazo para o início da análise técnica. Esforço físico e repousoEsforço físico interfere em exames laboratoriais? Sim. Os exames laboratoriais são padronizados para a realização em condições ideais, bem definidas. É o que os médicos chamam de condições basais. Em conseqüência, testes feitos após esforços físicos terão eventualmente valores diferentes dos valores basais ideais. A atividade física repercute de diversas formas nos exames laboratoriais. Durante a atividade física aumenta o consumo de glicose, podendo resultar em valores mais baixos. A atividade física estimula a liberação de alguns hormônios como cortisol, prolactina e HGH falseando os seus resultados. O esforço muscular pode levar a um aumento de enzimas musculares como a CPK. Proteinúria e hematúria também são freqüentes, sobretudo após esforço físico contínuo e prolongado como as corridas de longa distância. A contagem de leucócitos também se eleva após esforços físicos extenuantes. Por que alguns exames de hormônios precisam de repouso? Algumas dosagens de hormônios necessitam de repouso prévio, pois mesmo o exercício normal, como caminhar, poderia alterar seus resultados. Alguns exemplos são o cortisol, o ACTH e o HGH. Por que o esforço físico interfere no exame glicemia? A glicemia reflete a quantidade de açúcar no sangue que, por sua vez, é uma fonte de energia de rápido aproveitamento pelo organismo. Assim, sempre que o organismo precisar de mais energia, a exemplo do esforço físico, há alterações importantes nas velocidades de produção e consumo de açúcar. A maioria das vezes em que se faz exames de dosagem de glicemia, queremos saber como está o nível basal, pois o valor de referência diz respeito a esta situação. Portanto, a pessoa deve estar o mais próximo possível desta condição. Exames radiológicosO que é um contraste? Meio de contraste é uma substância utilizada em exames de diagnóstico por imagem para melhorar a visualização de algumas de partes do organismo. Os meios de contraste podem ser administrados via oral, venosa, arterial, uretral, retal, nas glândulas salivares e outras. A escolha da melhor forma de administração depende do exame solicitado e da região de interesse. Os meios de contraste são utilizados em exames radiológicos, tomografia computadorizada, ressonância magnética e ultra-sonografia. É utilizado contraste no exame de ultra-som? Existem meios de contraste específicos para exames de ultra-som. Entretanto, sua utilização ainda é muito restrita. É necessário utilizar roupa especial para os exames de imagem? Sim. Alguma parte do vestuário sobre a região estudada pode interferir diretamente no resultado, gerando falsas imagens. Para maior conforto do cliente, fornecemos roupas adequadas para a realização de exames de imagem. Por que é necessário apresentar resultados anteriores de exames de imagem? O radiologista utiliza os exames anteriores para comparação com os resultados atuais e elaboração de um laudo mais completo, que pode fornecer informações referentes à evolução de alguma doença. A análise conjunta dos exames anteriores com os atuais complementa o estudo do caso pelo radiologista. Quando os exames anteriores não são apresentados no dia da realização do exame, o radiologista pode solicitar que os mesmos sejam enviados para análise comparativa posteriormente. FezesÉ necessário jejum para exame de fezes? Não. Também não precisa ser a primeira evacuação do dia. Isso vale para todos os tipos de exame de fezes. O ideal é colher o material em casa, em um frasco adequado, que pode ser fornecido pelo laboratório ou comprado em farmácia. Posso tomar laxante para coleta de fezes? Não é recomendável para alguns exames específicos de fezes, pois pode provocar modificação da absorção de certos nutrientes e falsear a avaliação macroscópica da amostra. FumoO fumo interfere nos resultados de exames? Sim. O fumo pode interferir na curva glicêmica, antígeno carcinoembriogênico, nos testes de agregação plaquetária e teste ergométrico. É importante não fumar durante a realização da curva glicêmica. GravidezCom quantos dias de atraso pode ser realizado o teste de gravidez no sangue? Uma semana após a relação sexual onde possa ter ocorrido a fecundação o exame de beta HCG, realizado no sangue, já pode fornecer um resultado positivo. E o teste de gravidez na urina? O teste de gravidez na urina fornece resultado positivo somente após uma semana de atraso menstrual. O resultado de gravidez deu positivo, posso saber a idade gestacional? Não. O título do bHCG não dá informação precisa sobre o tempo gestacional. O exame ideal para tal fim é a ultra-sonografia. Consulte seu médico assistente. Horário de coletaExames de sangue devem ser feitos sempre de manhã? Não. Desde que se obedeça ao tempo estipulado de jejum, podem ser colhidos em qualquer horário. A boa prática laboratorial recomenda que, para a maioria dos exames de sangue, a coleta seja realizada após um período mínimo de quatro horas de jejum, para o indivíduo adulto. Crianças e recém-nascidos devem ter este prazo reduzido ou até mesmo abolido, dependendo de cada situação clínica. Para alguns exames existem orientações específicas. Qualquer exame pode ser feito à tarde? Nem todos. É o caso das dosagens de cortisol basal e ACTH. Esses exames devem ser realizados obrigatoriamente na parte da manhã porque a sua secreção varia no decorrer do dia. Jejum, alimentação e dietaÉ necessário jejum para todos os exames de sangue? Não. Antigamente era comum a exigência de jejum para qualquer exame de sangue. Hoje, após vários estudos comparativos, esse conceito caiu por terra e o jejum passou a ser dispensável na grande maioria dos exames. Para alguns exames continua sendo obrigatório o jejum. As dosagens de Glicemia e Triglicérides são exemplos de exames que sofrem a interferência da alimentação. Logo após a ingestão de alimentos ocorre a absorção de glicose e gorduras pelo tubo digestivo com o conseqüente aumento das taxas das citadas substâncias na corrente sanguínea. As dosagens de glicemia e triglicérides feitas após a alimentação fornecem resultados falsamente elevados. Em pacientes com diabetes mellitus pode ser necessário a dosagem da glicose após uma refeição (glicemia pós-prandial) para melhor controle da enfermidade. Um copo de água pela manhã não quebra o jejum. Deve-se evitar a ingestão de grandes quantidades de água. A maioria dos exames, mesmo aqueles que exigem jejum, pode ser feita à tarde. Basta observar o número de horas de jejum exigido para cada teste. Alguns exames, por razões de ordem biológica, devem ser feitos somente pela manhã. Para maiores esclarecimentos veja o tópico Horário de Coleta. Água quebra o jejum? Não. A água pode ser ingerida na quantidade habitual, a não ser que o médico tenha feito alguma recomendação especial a esse respeito. O excesso de água aumenta o volume de urina e a torna mais diluída. Se seu exame envolve algum tipo de anestesia ou sedação, você não poderá beber água. É necessário jejum para fazer exame de fezes? Não. As fezes enviadas ao laboratório também não precisam ser as primeiras do dia. O ideal é colher em casa, em um frasco adequado, que pode ser fornecido pelo laboratório ou comprado em farmácia. É necessário jejum para fazer exame de urina? Não. Alguns exames de urina devem ser coletados após uma dieta específica e será necessário retirar, previamente, as instruções no Laboratório. Os exames que exigem em jejum devem ser feitos somente pela manhã? Não. Alguns podem ser coletados, inclusive à tarde, sem problemas. Outros, para que os resultados não sejam alterados , devem ser realizados pela manhã. Alguns exames em devem ser colhidos em horários específicos. Exemplos: ACTH, Cortisol basal e HGH devem ser coletados pela manhã, após repouso. Em caso de dúvidas informe-se em uma de nossas unidades ou telefone para o serviço de atendimento ao cliente. Meu médico dispensou o jejum e o laboratório não. Posso fazer o(s) exame(s)? Sim. Como o Laboratório é um apoio ao diagnóstico médico, devem ser seguidas as orientações que este determinar. Entretanto, se o jejum for relevante para o exame, este fato deverá ser considerado na interpretação do resultado. Criança precisa fazer jejum? Nem sempre. O jejum pré-estabelecido poderá ser reduzido ou até mesmo dispensado, dependendo de cada situação clínica. Para cada exame poderá haver necessidade de orientação específica. Por que vários exames não podem ser feitos com mais de 14 horas de jejum? Porque o horário da coleta em relação à última alimentação, pode alterar, às vezes de forma significativa, o resultado de alguns exames, já que as substâncias absorvidas, estarão em concentração mais ou menos elevadas, conforme o período de jejum. A alimentação interfere nos resultados dos exames? Em termos. A alimentação pode interferir em vários exames, principalmente dosagens bioquímicas no sangue. Tal interferência pode ter um efeito passageiro ou duradouro, dependendo do caso. Uma questão importante é saber até que ponto a dieta habitual da pessoa interfere nos exames que ele vai realizar. Uma alteração de até 5% em uma dosagem bioquímica pode ser negligenciada porque não tem relevância clínica. A intensidade da interferência da dieta nos exames depende da composição dos alimentos e do tempo decorrido entre a ingestão e a colheita do sangue. Uma dieta rica em gorduras provoca aumento na concentração de Triglicérides. Uma dieta rica em proteínas produz aumento nas concentrações de Amônia, Ácido Úrico e Uréia. A ingestão de carbohidratos aumenta as taxas de Glicose no sangue, fato que é utilizado no diagnóstico e controle do diabetes. O jejum prolongado, a fome e a desnutrição também interferem de maneira significativa em alguns exames. Ácidos graxos livres, ácido pirúvico, ácido lático, glicerol e glucagon apresentam resultados elevados no jejum prolongado, provocando acidose metabólica com diminuição do pH e do bicarbonato. A alimentação interfere nos resultados de colesterol e triglicérides? Sim. Principalmente no de triglicérides. Uma pessoa com triglicérides elevados e que adota uma dieta rígida na véspera do exame terá um resultado falsamente baixo. Já alguém com triglicérides normais, mas que come uma feijoada no dia anterior, apresentará resultado falsamente alto. Como deve ser a alimentação para os resultados de triglicérides serem confiáveis? Você deve manter a sua dieta habitual nos 5 dias que antecedem os exames. É fundamental jejum de 12 a 14 horas para a coleta do sangue. O que é a dieta habitual exigida por certos exames? É a que você costuma comer no seu dia-a-dia. Portanto, essa instrução significa apenas o seguinte: não mude a alimentação. Qual é a dieta ideal para a Curva Glicêmica? Nos três dias anteriores ao exame, o paciente deve manter uma dieta normal, com o uso de açúcar e carboidratos, exceto se o médico indicar o contrário. A curva glicêmica não deve ser realizada na vigência de febre, gripe ou outros estados infecciosos. MedicamentosMedicamentos ou remédios interferem em exames laboratoriais? Sim. Alguns medicamentos de uso contínuo ou ocasional podem interferir nos resultados. Antes de fazer o exame é importante avisar ao laboratório sobre todos os medicamentos que esteja tomando. Se esquecer algum e lembrar-se depois que chegar em casa, ligue para o laboratório e avise. Dependendo do remédio e da intensidade da interferência o seu médico deverá ser consultado sobre a possibilidade da suspensão do medicamento por alguns dias para permitir a realização do exame. Caso não possível a interrupção, este dado terá que ser considerado na avaliação do resultado. Antibióticos e antiinflamatórios: Interferem nos resultados de coagulação do sangue. Aspirina: Altera alguns testes de coagulação: Tempo de sangramento, prova do laço, retração do coágulo e agregação plaquetária. Em altas doses pode diminuir os valores da tiroxina total ou T4, um dos hormônios da tiróide. Aspirina é o nome comercial do ácido acetilsalicílico, substância encontrada em analgésicos e antitérmicos (AAS, Buferin, Doril, Melhoral, Cibalena, Doloxene-A) e antiácidos (Sonrisal, Alka-Seltzer e Engov). É muito utilizada como antiagregante plaquetário e, neste caso, o efeito terapêutico esperado é a inibição da agregação plaquetária. A aspirina não interfere na realização do Tempo de Protrombina. Dipirona: Interfere na dosagem de creatinina, exame realizado para avaliar a função renal. A dipirona é encontrada na Novalgina. Vitaminas: A vitamina C altera a creatinina. A Vitamina E pode interferir nos testes de agregação plaquetária. Cremes e óvulos vaginais: Não interferem no exame de urina. Para evitar a contaminação da amostra com o medicamento, a mulher deve usar tampão vaginal e limpar a região antes de colher a urina. Pode se realizar exame de sangue, depois de exames radiológicos com contrastes? Geralmente sim. Contrastes iodados podem interferir no resultados de hormônios tiroidianos. Cada caso deverá ser analisado pelo médico que decidirá se poderá ou não, realizar a coleta de sangue. MenstruaçãoMulher menstruada pode fazer exame de sangue?Sim. A maioria dos exames realizados no sangue pode ser feitos em qualquer fase do ciclo menstrual e mesmo durante a menstruação, sempre respeitando a orientação recebida pelo médico assistente. Entretanto, alguns hormônios e proteínas séricas variam durante o ciclo menstrual. Portanto, é importante que o médico saiba em que período do ciclo o seu exame foi realizado. Por que alguns exames hormonais precisam ser feitos durante determinada fase do ciclo menstrual? Porque alguns hormônios, como o FSH, LH, Estradiol, Progesterona e outros, variam de acordo com o ciclo menstrual e a interpretação de uma série de patologias depende da coleta destes em determinada fase do ciclo. Por isso, é muito importante que a coleta seja realizada no dia do ciclo especificado pelo médico assistente. Mulher menstruada pode fazer exame de urina e fezes? Sim. Desde que sejam tomadas medidas adequadas para se evitar a contaminação da amostra com o sangue menstrual. Se a coleta for executada sem cuidados especiais, o sangue menstrual pode misturar-se à amostra e falsear os resultados. Deve ser colocado um absorvente interno, tipo OB ou Tampax, fazer a higiene local com água e sabonete neutro e, então, colher o material. Provas funcionaisDeve ser feita dieta para as dosagens de colesterol e triglicérides? Não. Deve ser mantida a dieta habitual evitando-se a ingestão de bebidas alcoólicas por 3 dias. A coleta deve ser feita após um jejum de 12 a 14 horas. E para a curva glicêmica, como proceder? Nos três dias anteriores ao exame, mantenha uma dieta normal, com o uso de açúcar e carboidratos, exceto se o seu médico indicar o contrário. A curva glicêmica não deve ser realizada na vigência de febre ou estados infecciosos. Por que as provas funcionais devem ser agendadas com antecedência? Porque muitas provas funcionais são supervisionadas por médicos demandando tempo e um atendimento individualizado. O número de exames realizados por dia é limitado. Por que as provas funcionais são realizadas apenas em algumas unidades? Porque em algumas provas funcionais são aplicados medicamentos com potenciais efeitos colaterais, necessitando acompanhamento de um médico. Sigilo e privacidadeTenho que retornar ao laboratório para pegar meus resultados? Não necessariamente. Podemos entregar seus resultados por diversos meios: pessoalmente em qualquer uma de nossas unidades, por internet, fax, correio e mensageiro no endereço que você determinar. No momento do atendimento você deve dizer à recepcionista a maneira pela qual você quer que seus resultados sejam entregues. Outra pessoa poderá retirar os resultados? Sim. Desde que você autorize. Outra pessoa poderá retirar meus resultados sem comprovante ou autorização? Não. Apenas alguém portando o comprovante pode retirar os resultados. Os resultados de exames são confidenciais, sujeitos ao sigilo profissional e pertencem ao cliente. Outras pessoas só podem pegar seus resultados se autorizados. Os resultados podem ser retirados parcialmente pela Internet? Sim. Cada exame tem um prazo para sua realização e, a medida que vão ficando prontos, vão sendo liberados no sistema de computação e ficam disponíveis para serem retirados pela internet. Por que a exigência de apresentação de documento de identidade para realizar exames? Por várias razões. O laboratório tem a obrigação legal de identificar positivamente o cliente durante o cadastramento na recepção e no momento da coleta para evitar enganos de pessoas e fraudes. Os exames de laboratório são documentos subordinados ao sigilo profissional e com implicações médico-legais, não podendo existir dúvidas quanto a sua origem. Por outro lado, as operadoras de saúde exigem que seus usuários sejam identificados com a carteira ou cartão do plano e um documento de identidade contendo foto. UrinaPor que devemos desprezar o primeiro jato urinário quando vamos fazer o exame simples de urina? O primeiro jato de urina traz células e secreção que podem estar presentes na uretra, principalmente se existir um processo inflamatório e/ou infeccioso chamado uretrite. Quando se está preocupado com uma possível infecção urinária, é importante que o material examinado não seja contaminado com o conteúdo uretral. Daí a necessidade de se desprezar o primeiro jato e coletar o jato médio, ou seja, uma urina que representa bem o material que está na bexiga. A urina colhida deve ser a primeira do dia? Não. A urina pode ser colhida em qualquer horário, a não ser que haja instruções especiais. O ideal é ficar 2 horas sem urinar antes de colher a amostra para exame. Utilize sempre um frasco esterilizado, fornecido pelo laboratório ou comprado em farmácia. Entregue a amostra no laboratório o mais rápido possível. A amostra para exame de cultura deve ser colhida de preferência no laboratório. Por que para o exame de urina , se não for a primeira da manhã, preciso ficar duas horas sem urinar? É para que haja a formação de um volume de urina suficiente para a realização do exame. A urina pode ser coletada no dia anterior ao exame? Em casos de dosagens de urina de 24 horas a coleta é feita de um dia para o outro, sendo levada ao laboratório somente quando toda a coleta foi terminada. Nos demais casos, quanto mais rápido for trazida após a coleta, melhores serão as condições de análise, não devendo permanecer guardada de um dia para o outro. O que acontece com a urina mantida em temperatura ambiente? Ocorre a proliferação de bactérias e putrefação com emissão de odores desagradáveis. Urina só pode ser colhida no laboratório? Depende do tipo de exame. Para cultura, o ideal é que a urina seja colhida no laboratório. Já para o exame simples de urina, pode ser colhida em casa. Água interfere no exame de urina? Não, desde que seja em pequena quantidade, um copo no máximo. A ingestão de grandes quantidades de água provoca aumento do volume urinário e diluição da urina. Cremes e óvulos vaginais interferem no exame de urina? Não, desde que sejam adotados dois cuidados para não misturar esses medicamentos à urina: assepsia na hora do exame e uso de tampão vaginal.","tags":""},{"title":"equipe","url":"/equipe/index.html","text":"Dr. Nelcivone Soares de Melo Hematologia e Patologia Clínica CRM-GO 2.726 Dr. Benvindo Bezerra Gerais Anatomia Patológica e Citologia CRM-GO 778 Dr. Mauro Andrade Carvalho Filho CRBM-GO 661 Dra. Janaina Peres da Silva Almeida CRBM-GO 1686 Dr. Luiz Antonio Doles CRF-GO 2345 Claudio Manrique","tags":""},{"title":"Convênio","url":"/convenio/index.html","text":"","tags":""}]}